

---
title: rule
---



- [コース](#コース)
- [スタートブロック](#スタートブロック)
- [スタート](#スタート)
- [ループ](#ループ)
- [タイム調整](#タイム調整)
- [勝者／結果](#勝者結果)
- [制限時間](#制限時間)



コース
---
* 周回走行又は往復走行
* 距離は4マイル880フィートであること
* メートル法換算値では6,7056キロメートル


スタートブロック
---
* スタートエリア内ではみ出ることなく整列する
* ブロックは競技が終わるまで同じサイズであること
* 出走者はスタート合図時必ずスタートブロックにいること

スタート
---
* 各ループは厳密に1時間毎にスタートする
* スタートする3分、2分、1分前に警告がある
* 全走者はスタート合図と同時にスタートしなければならない


ループ
---

* 各ループ中、出走者はトイレ以外コース外には出られない
* 出走者以外コースには入れない（リタイアした者も含む）
* ループ中、私設サポートは受けられない （一般エイドステーションは可）
* 最終ラップを含む各ループを1時間以内に走り切らないと競技を続行できない
* トレッキングポールを含む補助具は使えない
* 遅い走者は追い越しを許可すること


タイム調整
---

 * ループのタイム調整は各自で行う


勝者／結果
---

* 勝者は最後に1人残りかつ時間内にループを走り切った者とする
* 他の者は規則的にDNFとなる
* 各走者には走行距離結果が渡される
* 誰も最後のループを1時間以内で走り切れなければ勝者はなしとする


制限時間
---
  * 終了時間に制限はない


{{< socialLinks >}}
